const lookPrices = [
    {
        title: 'БРОВИ/РЕСНИЦЫ',
        columns: ['Услуга', 'Цена'],
        data: [
            { col0: 'БРОВИ: КОРРЕКЦИЯ', col1: '400₽' },
            { col0: 'КОРРЕКЦИЯ+ОКРАШИВАНИЕ', col1: '800₽' },
            { col0: 'ЛАМИНИРОВАНИЕ+КОРРЕКЦИЯ+ОКРАШИВАНИЕ', col1: '1500₽' },
            { col0: 'ЛАМИНИРОВАНИЕ БРОВЕЙ', col1: '1000₽' },
            { col0: 'РЕСНИЦЫ: ОКРАШИВАНИЕ', col1: '400₽' },
            { col0: 'ЛАМИНИРОВАНИЕ РЕСНИЦ', col1: '2000₽' },
            { col0: 'ЛАМИНИРОВАНИЕ БРОВИ+РЕСНИЦЫ', col1: '3000₽' },
            { col0: 'ДЕПИЛЯЦИЯ ЛИЦА', col1: '200₽' },
        ],
    },
]
        

export { lookPrices };