const nailsTabs = [
    { key: 'manicure', label: 'Маникюр' },
    { key: 'pedicure', label: 'Педикюр' },
];


const nailsPricesByTab = {
    manicure: [
        {
            title: 'МАНИКЮР',
            columns: ['Услуга', 'Цена'],
            data: [
                { col0: 'МАНИКЮР АППАРАТНЫЙ', col1: '800₽' },
                { col0: 'ЯПОНСКИЙ МАНИКЮР', col1: '1200₽' },
                { col0: 'МАНИКЮР С ПОКРЫТИЕМ', col1: '1600₽' },
                { col0: 'МАНИКЮР С ПОКРЫТИЕМ + УКРЕПЛЕНИЕ', col1: '1800₽' },
                { col0: 'РЕМОНТ НОГТЯ', col1: '100₽' },
                { col0: 'ДИЗАЙН 1 НОГТЯ', col1: '50-100₽' },
                { col0: 'ФРЕНЧ', col1: '+350₽' },
                { col0: 'МУЖСКОЙ МАНИКЮР', col1: '1000₽' },
            ],
        },
    ],
    pedicure: [
        {
            title: 'ПЕДИКЮР',
            columns: ['Услуга', 'Цена'],
            data: [
                { col0: 'ПОЛНЫЙ ПЕДИКЮР БЕЗ ПОКРЫТИЯ', col1: '2000₽' },
                { col0: 'ПОЛНЫЙ ПЕДИКЮР С ПОКРЫТИЕМ', col1: '2500₽' },
                { col0: 'ПЕДИКЮР ПАЛЬЧИКИ БЕЗ ПОКРЫТИЯ', col1: '1600₽' },
                { col0: 'ПЕДИКЮР ПАЛЬЧИКИ С ПОКРЫТИЕМ', col1: '2100₽' },
                { col0: 'ПОКРЫТИЕ ОБЫЧНЫМ ЛАКОМ', col1: '200' },
                { col0: 'СНЯТИЕ', col1: '100₽' },
                { col0: 'МУЖСКОЙ ПЕДИКЮР', col1: '3000₽' },
            ],
        },
    ],
    
};

export { nailsTabs, nailsPricesByTab };